<?
$MESS["INVALID_EMAIL"] = "Неправильный email";
$MESS["EXIST_EMAIL"] = "Пользователь с таким адресом уже существует";
$MESS["ADD_ERROR"] = "Ошибка добавления пользователя";
$MESS["SEND_ERROR"] = "Ошибка отправки сообщения";
$MESS["ADD_SUCCESS"] = "На указанный email выслано письмо с подтверждением";
$MESS["EMPTY_FIELD"] = "Не заполнено одно из полей";
$MESS["SUCCESS_REG"] = "Вы успешно зарегистрировались";
$MESS["IVALID_TEL"] = "Некорректный номер телефона";
$MESS["IVALID_CONFIRM"] = "Подтверждение не совпадает с паролем";
$MESS["INVALID_HASH"] = "Некорректный хэш";